
<jsp:include page="header.jsp"></jsp:include>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" isELIgnored="false" %>
<div class="well">
    <h2 class="text-center">关于举办“天宇杯”第 五 届全国高等学校大学生测绘技能大赛的通知（一号）</h2>
    <p class="size">为了更好地发挥测绘学科特色与优势，加强大学生实践能力的培养，经研究，拟于2018年7月底在东北大学举办“天宇杯”第五届全国高等学校大学生测绘技能大赛，现将有关事宜通知如下：</p>
    <h3>一、举办大赛的目的</h3>
    <ol>
        <li class="size">1. 检验实践教学的效果，检验学生的实践能力和基础知识的掌握水平，培养学生的外业数据采集以及内业数据处理等方面的实践能力，提高大学生解决生产实践问题的综合能力。</li>
        <li class="size">2. 增强校际学生之间、教师之间的交流，为在校学生提供一个充分展示技术水平和操作能力的竞技舞台，开展全国各高校测绘学科大学生之间的实践技能交流，达到鼓励大学生努力实践、积极实践的目的。</li>
        <li class="size">3. 交流各高校开展实践教学方面的经验与成果。</li>
    </ol>

    <h3>二、组织与竞赛内容</h3>
    <ol>
        <li class="size">1. 竞赛组织</li>
        <p class="size">本次竞赛由教育部高等学校测绘类专业教学指导委员会、国家测绘地理信息局职业技能鉴定指导中心和中国测绘学会测绘教育委员会联合举办，广州天宇光电仪器有限公司协办并冠名赞助，东北大学承办。</p>
        <li class="size">2. 竞赛内容</li>
        <p class="size">二等水准测量、1:500数字地形图测绘和测量程序设计竞赛。</p>
        <li class="size">3. 参赛要求</li>
        <p class="size">1）凡具有测绘工程本科专业的高校均可组队参赛，参赛对象为在校的测绘工程专业本科学生，限每校（院）1 支队伍，每支队学生6人，设队长1人，其中2人参加测量程序设计竞赛。</p>
        <p class="size">2）原则上要求每支队伍必须参加全部3项比赛。指导教师的人数不得多于参赛的项目数。</p>
        <p class="size">3）报到时，各参赛队交参赛费，指导教师交会务费，具体数额详见二号通知。</p>
    </ol>
    <h3>三、报名时间及办法</h3>
    <ol>
        <li class="size">1. 请参赛学校于2018年4月1日-15日登录 <a href="/SignUp">“天宇杯” 第五届全国高等学校大学生测绘技能大赛</a> <a href="/SignUp">官方网站</a>（报名表见 <a href="/down">附件</a>），填报后加盖学校（院）教务处公章扫描上传到该网站。</li>
        <li class="size">2. 凡不在规定时间内报名的学校不得参赛。</li>
        <li class="size">3. 凡报名后不参赛的学校不得参加下次比赛。</li>
    </ol>
    <h3>四、成绩评定与奖项设置</h3>
    <ol>
        <li class="size">1. 成绩评定</li>
        <p class="size">比赛不分预赛和决赛。计算单项成绩和团体总成绩。单项成绩评定按比赛细则规定，满分100 分。团体总成绩按参赛队三个单项比赛中的得分加权求和计算，其中“二等水准测量”、“数字测图”和“测量程序设计”的权重分别为0.3、0.4和0.3。</p>
        <li class="size">奖项设置</li>
        <p class="size">1）分别设团体总成绩特等奖、一等、二等奖和三个单项的特等奖、一、二等奖，奖项比例分别为总参赛队的10%，20%和40%。</p>
        <p class="size">2）优秀指导教师奖：奖励获得各单项特等奖参赛队的指导教师。比赛的详细日程安排将在二号通知详细说明。请留意东北大学网站。</p>
    </ol>
    <ul>
        <li class="size"><a href="/download?id=1">举办“天宇杯”第 五 届全国高等学校大学生测绘技能大赛的通知（一号）</a></li>
        <li class="size"><a href="/download?id=2">附件1：第五届全国高等学校大学生测绘技能大赛报名表</a></li>
        <li class="size"><a href="/download?id=3">附件2：第五届全国高等学校大学生测绘技能大赛实施细则</a></li>
    </ul>

</div>



<jsp:include page="footer.jsp"></jsp:include>